[{"title":"Андрей","body":"Комдиву прислали нового водителя. \n\n- Так, матрос, как твоя фамилия? \n- Товарищ каперанг, называйте меня по имени - Андрей! \n- Так, матрос, ты не понял. Я  всех своих водителей называю по фамилии. Твоя фамилия? \n- Любимый моя фамилия. \n- Так, Андрей, заводи. Поехали!"},{"title":"Пополнение","body":"Подводный флот Украины пополнился двумя новыми единицами техники. Вчера ночью в Балаклавской бухте от старости затонули два судна: буксир \"Опанас Шпак\" и топливозаправщик \"Оселедэц\"."},{"title":"Два лейтенанта","body":"Сидят два молоденьких лейтенанта в ресторане. Сидят так, конкретно, после вахты расслабляются. Один спрашивает другого: слышь, а ты что жене скажешь, когда домой заявишься? - Я ей скажу:  доброе утро, дорогая! - И все? - Остальное она скажет сама!"},{"title":"Норд вест","body":"Сидит чукча на берегу, рыбку ловит.\n\nПодходит натовское корыто. \n\n- Хелло, тут наши не проходили?  \n\n- Были, однако.  \n\n- Куда пошли? \n- Норд вест, однако.  \n- Окей. Бай-бай.  \n\nПодходит российский корабль.  \n- Эй, чукча, корыто видел?  \n- Видел однако.  \n- Куда пошло? \n- Норд вест пошло.  \n- Ты не умничай, ты пальцем покажи."},{"title":"\"Фторник\"","body":"Сидят два сундука в кают-компании. \n\n- Слышь, Митрич, а как правильно пишется: \"фторник\", \"фторняк\" или \"фторнек\"?\n- Не знаю.\nИ тут влетает литёха. \n- Во, литёха, ты только из академии, ты должен знать как правильно пишется \"фтоник\", \"фторняк\" или \"фторнек\"?\n- Так мужики сейчас узнаем.\nИ убегает. Прибегает обратно через какое-то время.\n- Так, мужики, в орфографическом словаре на букву \"Ф\" такого слова вообще нет."},{"title":"Бабушки","body":"Сидят три бабушки на завалинке. Первая: мой внучек из армии вернулся, служил танкистом, встанет ни свет ни заря - на трактор - и пашет, и пашет до глубокой ночи, не остановишь. Вторая: мой внучек в пехоте служил, встает спозаранку, и в стадо. Другие пастухи на лошадях не поспевают, а мой бегом управляется. Третья: Мой тоже вернулся. Не знаю, правда, в каких войсках служил, но утром встает, поднимает флаг и опять спать ложится..."},{"title":"Настоящий подводник","body":"У стенки засыпает,\nС краю падает,\nСверху укачивает,\nСнизу задыхается!!!"},{"title":"Из аттестации курсанта","body":"Каким будет офицером, сказать сложно - весь поход провалялся из-за морской болезни."},{"title":"Огонь!","body":"В деревенскую семью возвращается со службы в армии парень. Служил в Морфлоте заряжающим в орудийной башне. Вечером сел перед открытой печкой отдохнуть, расслабился, на огонь смотрит, кота гладит... Не заметил, как уснул. В это время из печки уголек выпал и тлеет на полу. Входит его мать, увидела уголек и кричит:\n\n- Огонь!\n\nПарень мгновенно просыпается, швыряет кота в печку, захлопывает дверцу, становится по стойке смирно и докладывает:\n\n- Орудие к стрельбе готово!"},{"title":"Пистолет","body":"В доме офицеров проходит бальный вечер. Молодой лейтенант с корабля, который только вернулся с дальнего похода, приглашает на танец молодую девушку. Во время танца, девушка обратила внимание на то, что у лейтенанта что-то выпирает из штанов. \"Что это?\" - спрашивает девушка.\n\nЛейтенант слегка сконфужено: \"Я на сход прямо с вахты и забыл сдать пистолет. Вот и засунул его в карман\".\n\nНа следующий танец её пригласил адмирал.\n\n- Вы представляете, танцую я с  лейтенантом смотрю, а у него что-то из штанов выпирает. Спрашиваю, что это. А он говорит - пистолет.  Адмирал, а у вас есть пистолет?\n\nАдмирал задумчиво: \"Да, был пистолет, а теперь одна кобура осталась\"."},{"title":"ВАС","body":"Bоенно-морское училище. Hадвигается экзамен по мореходной астрономии. Эта астрономия в то время сопровождалась долгими, нудными и кропотливыми расчетами по специальным таблицам, которые называются \"Высоты и азимуты светил\", издания 1958 года, и как все в ВМФ аббривеатурятся по принципу: первые буквы названия - год издания, т.е. \"ВАС-58\". \nК экзамену, естественно, никто не готов. Дежурного по классу направляют на кафедру кораблевождения, надо каждому по этой книжке до завтра - предполагается, что ночью (!) все (!!) станут готовиться. И он идет. В лаборантской сидит этакая козочка и стучит на машинке. Этот просовывает голову в дверь: \n\n- Г-ы-ы... А можно \"ВАС\" на ночь взять, ПОТРЕНИРОВАТЬСЯ? \n\nНесколько секунд они смотрят друг на друга, причем дежурный продложает улыбаться и не понимает, чем так напугал бедную девушку. \n\nНаконец, до нее доходит скрытый смысл фразы: \n\n- А-а-а... (осторожно так)... \"ВАС-58\"? \n\n- Не-а! (ему же на всех...) нас ДВАДЦАТЬ ЧЕТЫРЕ!\""},{"title":"Исторический анекдот","body":"В конце XIX века для восстановления Черноморского флота на Чёрном море были заложены два эскадренных броненосца \"Двенадцать апостолов\" и \"Три святителя\".\n\nАнглийские газеты с истерикой писали: \"Вскоре Российский флот станет сильнее Английского! Так, например, на Чёрном море Россия заложила пятнадцать новейших броненосцев, названных в честь двенадцати апостолов и трёх святителей!\""},{"title":"Безопасное судно","body":"- Какое судно самое безопасное?\n- То, которое стоит в гавани и назначено на слом."},{"title":"Адмиральский сынок","body":"В центральном посту подводной лодки сидят командир и старпом. Вдруг с мостика раздается крик:\n- Эй, внизу!\nСтарпом заглядывает снизу в люк:\n- Есть внизу!\nСверху:\n- Я лейтенант Пупкин. Назначен к вам командиром минно-торпедной группы. Лови!\nВниз летит дипломат. Старпом машинально его ловит. Лейтенант:\n- Поймал? Значит так: в дипломате личное дело и грязные носки. Личное дело прочитать, носки постирать. Я - в ресторан, буду к подъему флага.\nИ ушел. Старпом недоуменно вертит в руках дипломат. Командир:\n- Ну что там, старпом?\n- Да вот, товарищ командир, какой-то оборзевший лейтенант бросил дипломат с личным делом и носками, приказал личное дело прочитать, а носки постирать.\n- Да? Ну-ка дай-ка, я почитаю.\nКомандир пролистал несколько страниц:\n- Та-ак, так-так... Э-э-э, старпом, придется тебе идти носки стирать.\nПролистал еще пару страниц:\n- Погоди-ка, старпом, ты еще не постирал? Дай-ка, я сам постираю..."},{"title":"Му-му","body":"Отплытие \"Титаника\". \nНа причале оркестр, нарядная толпа провожающих. \nРасталкивая толпу, вдоль борта мечется волосато-бородатый мужик в дворницком фартуке и, протягивая в вытянутых руках к борту маленькую собачку, мычит: МУ-МУ!!! МУ-МУ!!!"},{"title":"Дороговато!","body":"- Капитан! Айсберг по курсу корабля! \n- Айсберг по курсу корабля?! Дороговато!"},{"title":"Торпедируем сухогруз","body":"Командир смотрит в перископ. \n- Так, торпедируем этот сухогруз. Радист, когда он будет сос передавать запиши координаты. Но чтоб это в последний раз!"},{"title":"Две новости","body":"Капитан большого океанского лайнера выходит к пассажирам. \n- Господа у меня для вас две новости. Плохая и хорошая. Какую рассказать? \n- Хорошую! \n- Ну ладно. Мы взяли 11 оскаров."},{"title":"Выльем в люк","body":"В баре матрос пьет с каким-то мужиком. Мужик:\n- Ну, до дна!\n- Нет, так не пойдет. Может для вас, сухопутных, такой тост годится, но у нас на море говорят: \"Выльем в люк\"."},{"title":"Аксиома","body":"Флотская аксиома: если предмет движется - отдай ему честь, если не движется - покрась его!"},{"title":"Сокращение штатов","body":"Командир ПЛАРБ собрал экипаж и говорит:\n- Товарищи! Поступил приказ провести сокращение штатов на 10%. Итак, зачитываю: Алабама, Техас, Мичиган, Нью ДЖерси, Колорадо..."},{"title":"Живой уголок","body":"Решили на РПКСН живой уголок организовать, чтоб моряки на БС на природу смотрели. Думали,думали... Купили Льва и Львицу, соорудили вольер, вышли в море.... \nНа 68 сутки автономки - ЧП - КОК пропал!!!! А у львицы морда в крови.... \nЛьвицу избили, наказали и пообещали по прибытии в базу в цирк отдать. \nЛьвица тоскует... \nЛев: - Дура, говорил тебе - не трогай КОКА! Я ЗАМА на второй день схавал - никто даже не спохватился!!!"},{"title":"Спор","body":"Идет командир ПЛ, смотрит - штурман со стармехом спорят на смерть, кто важнее. Ну он им и говорит: \n- Да все просто, вы в походе местами поменяйтесь, вот там и станет все ясно! \nТак и сделали. Штурман пошел на место стармеха, а тот на место штурмана. \nДень в походе, два, неделю - все в норме! На восьмой день реактор начинает греться. Штурман думает - не сдамся. \nРеактор совсем перегревается, того гляди рванет! \nШтурман подумал и решил признать поражение. \nПриходит к стармеху: \n- Слышь, стармех, ты победил! У меня там с реактором полная ж....\n- А ты чего хочешь? Третий день по пустыне прем!"},{"title":"Министерства","body":"Приехала как-то в СССР делегация от одной молодой социалистической республики. Вот, говорят помогите нам организовать Министерство Морского Флота! Hаши им - друзья, зачем вам такое министерство, нету ведь у вас моря. Они - Да-а-а, а вот у вас министерство культуры есть."},{"title":"Недолет","body":"Стpельбы на ВМФ. Залп. Дальномеpщик кpичит:\n- 200 метpов недолет!\nКапитан:\n- Малый впеpед! Подойти на 200 метpов!"},{"title":"Кто пиво пил?","body":"О тех временах, когда американские и наши вояки друг к другу с визитами и инспекциями ездили...\nСоветская атомная подводная лодка. Капитан выстроил на палубе команду и, потрясая перед собой пустой пивной бутылкой, орет:\n- Кто пил пиво на центральном посту?!\nМолчание...\n- Еще раз спрашиваю - кто пил пиво на центральном посту?!\nОпять молчание...\nВ это время на палубу вываливает гость - американский капитан. Подходя к нашему кэпу, как бы невзначай замечает:\n- А вот у нас в Америке пиво в банках...\nHаш (раздраженно отмахиваясь):\n- ДА HЕТ УЖЕ ВАШЕЙ АМЕРИКИ... Последний раз спрашиваю - кто открывал бутылку о красную кнопку?!!"},{"title":"Чистота и порядок","body":"\"Дорогая мама, я пошел во флот, потому что мне нравились чистота и порядок, поддерживаемые на кораблях. Но только неделю назад я понял, кто поддерживает этот порядок и чистоту\"."},{"title":"Минус пятьдесят","body":"Приходит поддатый боцман домой и говорит жене:\n- Ты знаешь, милая, во время войны по моей вине затонул катер, выяснилось это только теперь, и у меня будут каждый месяц высчитывать из зарплаты по 50 рублей.\nНесчастная женщина приходит к командиру корабля, где служит ее муж.\n-Поймите, у меня же двое детей! Я и так еле свожу концы с концами. Я вас просто умоляю: может, все-таки можно поменьше высчитывать из зарплаты моего мужа?\nКомандир удивлен:\n- Я не пойму, в чем дело?\n- Ну как же, ведь выяснилось, что по вине моего мужа во время войны затонул катер, и вы у него будете высчитывать теперь по 50 рублей в месяц.\n- Надо же, какой нахал! Я за подводную лодку - и то по тридцатке плачу!"},{"title":"Героиня","body":"Из дневника дамы, путешествующей на лайнере по Атлантическому океану.\n\"Понедельник. Проходя мимо меня, капитан ласково мне улыбнулся.\nВторник. Утром капитан пригласил меня на капитанский мостик...\nСреда... Сегодня капитан сделал мне неприличное предложение.\nЧетверг. Капитан грозит, что потопит корабль, если я не уступлю его домогательствам.\nПятница. Как я счастлива... Нынешней ночью мне удалось спасти от верной гибели четыреста пассажиров, среди которых много женщин и детей!\""},{"title":"В Израиль","body":"Идет посадка на корабль, следующий в Израиль. Проходит час, два, три, а людской поток все не кончается. Мужчина - провожающий, спрашивает бравого южанина-капитана:\n- Простите, у вас что, корабль безразмерный?\n- Зачэм безразмерный, дарагой - бездонный!"},{"title":"Вдребезги","body":"- Боцман, барометр упал.\n- Сильно?\n- Вдребезги."},{"title":"Одежда","body":"Моряк подружке:\n- Ну до чего же мне нравится сегодня твое вечернее одеяние!\n- Но на мне же ничего нет!\n- Так вот это мне как раз нравится!"},{"title":"Сверим курс","body":"Корабль находился в море. Подошло время сверить курс. Штурман поднялся в рубку. Через полчаса он принес результаты счислений капитану, который хмуро посмотрев на них, спросил:\n- Насколько они точны?\n- На сто процентов, сэр! Все корабли в пределах видимости подтвердили, что они идут в тот же порт, что и мы."},{"title":"Мачта","body":"- Господин капитан, - приставала к капитану особенно надоедливая пассажирка, - а зачем на палубе мачта?\n- Видите ли, если у нас кончится уголь, мы сможем воспользоваться ею в качестве шеста, чтобы отталкиваться..."},{"title":"Д'Акоста","body":"Д'Акоста плывет на корабле в компании богатых купцов. Начинается сильная буря, и купцы в ужасе начинают молиться:\n- Господи! Господи!\n- Тише вы! - говорит Д'Акоста - Если Бог вспомнит, что вы здесь, нам всем конец!"},{"title":"Смотри в пол!","body":"Американский моряк из дальнего похода пишет письмо своей невесте:\n\"Ты если идешь куда, то старайся смотреть преимущественно в пол\".\nТа - с удивлением пишет ответ: \"Почему?\" Получает ответ:\n\"Потому что когда я вернусь, ты будешь смотреть преимущественно в потолок\"."},{"title":"Заболел штурман","body":"В открытом море на корабле заболел штурман. После осмотра больного доктор задумался.\n- Доктор, что-нибудь серьезное?\n- Нет, я просто вспоминаю, кто еще у нас знаком с навигацией..."},{"title":"До земли","body":"- Капитан, мы тонем!\n- Расстояние до ближайшей земли?\n- 10 кабельтовых!\n- В каком направлении?\n- В вертикальном!"},{"title":"Не заметно","body":"- Капитан! В корабле пробоина!\n- Где?\n- По левому борту, ниже ватерлинии.\n- А-а, тогда ничего, там не заметно."},{"title":"Любовь","body":"- И запомни, - поучает бабушка внучку, - у каждой женщины в жизни должна быть лишь одна большая любовь.\n- А кто был твоей единственной любовью?\n- Моряки!"},{"title":"Миссури","body":"Катер американской береговой охраны патрулирует около берега. Туман. Ни черта не видать. Вдруг в тумане появляется какой-то силуэт. Командир хватает мегафон кричит:\n- Немедленно определите себя!\nМолчание.\n- Я сказал немедленно определите себя, иначе я вас всех в патоку разнесу.\nОпять молчание.\n- Еще тридцать секунд и я открываю огонь!\nЛенивый голос из тумана:\n- Открывайте огонь, когда будете готовы. Перед вами линкор \"Миссури\"."},{"title":"С дороги!","body":"Корабль медленно двигался в густом тумане. Внезапно впереди появились огни. Капитан во весь голос закричал в мегафон:\n- Уйдите с курса, вы, олухи! Это авианосец \"Саратога\", водоизмещением тридцать тысяч тонн!\nИз тумана послышался ответ:\n- Лучше сворачивайте сами. Это - маяк."},{"title":"Сестра таланта","body":"Молодой офицер, находясь на дежурстве, сделал такую запись в судовом журнале о столкновении с небольшим судном, в результате чего последнее затонуло:\n\"00.58. Ходовые огни прямо по носу.\n01.07. Подобраны шесть матросов и один офицер\"."},{"title":"Мастер-класс","body":"Новый моторист спросил старослужащего, как запускают двигатель на их катере.\n- Не волнуйся, дело не сложное, - с готовностью ответил тот.\n- Единственное, что тебе придется сделать, - это проверить все краны и переключатели. Если они выключены и открыты, то закрой и выключи их, а если включены и закрыты, то выключи и открой их. Затем отступи к ближайшей лестнице и смотри, что получится."},{"title":"Лучше воды","body":"Адмирал, обращаясь к экипажу корабля, сказал:\n- Я вижу, вы пренебрегаете подготовкой по плаванию. На вашей базе есть все условия для этого, но не видно, чтобы кого-нибудь из вас тянуло к воде. А что может быть лучше воды?\n- Пиво, сэр! - вырвалось у одного из матросов."},{"title":"Идиот","body":"Офицер крикнул в переговорную, связывающую мостик с машинным отделением:\n- Есть какой-нибудь идиот на том конце трубы?\n- На этом конце нет, сэр! - прозвучало в ответ."},{"title":"Равные шансы","body":"Фермер спросил у моряка, где умер его отец.\n- Он погиб в море во время кораблекрушения.\n- А где умер твой дед?\n- Его смыло за борт, и он утонул.\n- Тогда на твоем месте, - посоветовал фермер, - я бы никогда не ходил в море.\n- А где умер ваш отец? - спросил в свою очередь моряк.\n- Он умер дома в постели.\n- А дед?\n- Тоже в постели.\n- Вот видите, - сделал вывод моряк, - на вашем месте я бы никогда не ложился в постель."},{"title":"Никакой опасности","body":"Атомной подводной лодке предстоял поход к Северному полюсу с прохождением подо льдами. Молодой матрос, испытывая волнение перед этим походом, приставал к своим старшим товарищам с различными вопросами о возможных опасностях. Однажды он спросил одного \"морского волка\":\n- Что будет, если наша подлодка, плывя под водой, врежется в подводную часть айсберга?\n- Айсберг, - был ответ, - как плыл, так и будет плыть, как будто ничего не случилось."},{"title":"Вербовка","body":"Молодой человек пришел на вербовочный пункт. Офицер-вербовщик поприветствовал его и спросил:\n- Как вас зовут, молодой человек?\n- Джим Сулливан, сэр.\n- Вы хотите добровольно вступить в вооруженные силы?\n- Да, сэр.\n- И где вы хотите служить?\n- Я хочу служить на флоте.\n- Вы умеете плавать?\n- Я полагал, что на флоте плавают на кораблях, сэр."},{"title":"Новичок","body":"Корабль был торпедирован и начал тонуть. Один новичок в морском деле, увидев, что бывалые матросы привязывают себя к различным предметам, привязал себя к якорю."},{"title":"Что дальше","body":"Когда срок службы у одного матроса подошел к концу, приятель спросил его, что он собирается делать дальше.\n- Я положу весло на плечо и буду идти в сторону от берега до тех пор, пока местные жители не начнут спрашивать, что это я несу на плече. Вот в этом месте я обоснуюсь и буду жить там до самой смерти."},{"title":"Магнитные мины","body":"- Способ применения магнитных мин: отважный советский матрос подплывает к вражескому кораблю, подносит мину к днищу, та прилипает и взрывает вражеский корабль.\n- А если корабль немагнитный, товарищ капитан?\n- Тогда отважный советский матрос подплывает к другому вражескому кораблю и т.д.\n- А если и тот корабль немагнитный?\n- Какой такой немагнитный?\n- Ну, это, деревянный!\n- Отважный советский матрос знает, какой корабль немагнитный, а какой вражеский!"},{"title":"Загробная жизнь","body":"Командир вызывает матроса:\n- Ты в загробную жизнь веришь?\n- Нет.\n- Там к тебе дядя приехал, к которому ты две недели назад на похороны ездил."},{"title":"К обеду","body":"Утренний развод на радиопередающем центре ВМФ. Капитан:\n- Что у нас с передатчиками?\nВахтенный матрос (с простодушным выражением лица):\n- Товарищ капитан, на 57-м шасси не выпускается...\n- К обеду чтоб выпускалось!!!"},{"title":"Как приборы?","body":"Капитан на корабле:\n- Штурман, как приборы?\n- Шестнадцать, капитан.\n- Что шестнадцать?\n- А что приборы?"},{"title":"Винты","body":"Мичман объясняет матросам-новичкам устройство корабля и сообщает:\n- Мощь нашего эсминца держится на двух винтах.\n- А что, поболе нельзя было навинтить? - спрашивает матрос."},{"title":"Обязанности","body":"На флоте обязанности строго распределены:\n1. Все, до старшего лейтенанта включительно, должны уметь работать самостоятельно. \n2. Капитан-лейтенант должен уметь организовать работу.\n3. Капитан 3 ранга должен знать, где что делается.\n4. Капитан 2 ранга должен уметь доложить, где что делается.\n5. Капитан 1 ранга должен уметь самостоятельно найти место в бумагах, где ему положено расписаться.\n6. Адмирал должен уметь самостоятельно расписаться там, где ему укажут."},{"title":"Запись в вахтенном журнале","body":"Запись в вахтенном журнале: \"Обменялись опознавательными знаками с неизвестным судном\"."},{"title":"Наша торпеда","body":"Моряк рассказывал истории, от которых у молодой женщины волосы вставали дыбом.\n- И вот я увидел торпеду, которая шла точно на наш корабль, - нагонял страху рассказчик.\n- О господи! - выдохнула женщина. - Надеюсь, это была наша торпеда?!"},{"title":"Исключительный случай","body":"Капитан записал в корабельном журнале: \"Сегодня штурман был пьян\". Штурман обиделся и заявил, что это был единственный случай.\n- Искренне сожалею, - сказал капитан, - но я должен записывать все случаи, даже исключительные.\nЧерез несколько дней штурман записал в журнале: \"Сегодня капитан был трезв\"."},{"title":"Вошь","body":"Плывет корабль. На мостике стоит боцман и смотрит в бинокль:\n- Капитан, справа по борту шестивесельная шлюпка!\nЧерез некоторое время:\n- Капитан, слева по борту шестивесельная шлюпка!\n- Боцман, убери вошь с бинокля!"},{"title":"Подвиги","body":"Моряка спросили, совершил ли он какие-нибудь подвиги на море.\n- Конечно, - был ответ. - Однажды я спас весь экипаж нашего линкора.\n- Неужели! Каким образом?\n- Я пристрелил корабельного кока, - скромно ответил герой."},{"title":"\"Непотопляемый\"","body":"- Что случилось с эсминцем \"Непотопляемый\"? - Потонул. - Как так?! - Ты видел скалу перед входом в нашу бухту? - Да, конечно. - А вот они ее не заметили."},{"title":"Проблема","body":"Два молодых лейтенанта, механик и штурман, решили поменяться постами на одну вахту. Штурман стоит в машинном отделении, хренеет от рева дизелей. К нему подбегает матрос: - Товарищ лейтенант! У правого дизеля греется главный упорный подшипник! - Прибавить оборотов! - Товарищ лейтенант, проплавим подшипник - все под суд пойдем... - Ну, хрен с тобой, пойдем на мостик, с механиком посоветуемся. Поднимаются в ходовую рубку. Там характерная обстановка, ночь, слабые огоньки подсветки приборов. Над картой склонился механик, сосредоточенно чешущий затылок. - Товарищ лейтенант, в машине проблема - греется главный упорный подшипник правого дизеля. - И не мудрено: второй час по суше идем..."},{"title":"Флотская аксиома","body":"Флотская аксиома: если предмет движется - отдай ему честь, если не движется - покрась его!"},{"title":"Зарубка","body":"Подводная лодка в надводном положении следует в полигон. На мостике - командир и штурман, неловко упражняющийся с секстаном. После очередного замысловатого пируэта штурман роняет секстан за борт. Мгновенно среагировав, бросается во входной люк и, через несколько секунд выскакивает наверх, уже с аварийным топором. Остервенело рубит резиновый борт мостика и, потерявшему дар речи от такой картины ошарашенному командиру деловито изрекает:\n- Зарубку делаю где уронил, - на обратном пути заберем..\nВыходя из ступора командир стонет:\n- Боже, с какими идиотами приходится служить!! Штурман!! мать твою! соображать же надо - обратно-то другим бортом пойдем."},{"title":"Подводник","body":"Подводник, первый свободный день после похода, выходит из ресторана. Перед ним открытый люк коллекторного колодца. Наклонившись, он кричит Вниз: Центральный! Вахтенный!\nОтвета нет.\n- Спят, негодяи! Внизу! Лови фуражку! (фуражка летит вниз, в глубину колодца)\n- А теперь - меня!!!"}]